[
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-git",
  "pkmer",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-version-history-diff",
  "obsidian-image-auto-upload-plugin",
  "webpage-html-export"
]